Repository: common-repository/bitcan-widget
Catalog: languages/bitcan-widget-*.po
Languages: pl_pl

source: Bitcan.pl currency exchange widget
pl_pl: Kantor wymiany Bitcoin – bitcan.pl

source: A fast and secure Bitcoin exchange
pl_pl: Bezpieczny i szybki kantor Bitcoin

source: Title:
pl_pl: Tytuł:

source: The widget panel title.
pl_pl: Nazwa nagłówka panelu z widgetem.

source: Partner ID:
pl_pl: ID Partnerski:

source: Affiliate Code.
pl_pl: Kod partnerski.

source: Headline text:
pl_pl: Tekst nagłówka:

source: Header text placed inside the widget.
pl_pl: Nagłówek wyświetlający się w widżecie.

source: Default amount:
pl_pl: Domyślna kwota:

source: Default exchange amount. It cannot be less than 50 or greater than 1000.
pl_pl: Domyślna kwota wymiany. Nie może być mniejsza od 50 ani większa od 1000.

source: Size:
pl_pl: Rozmiar:

source: Small
pl_pl: Mały

source: Big:
pl_pl: Duży:

source: The change will only be visible if the place where the widget is placed is large enough. Otherwise it doesnt matter what is chosen here.
pl_pl: Zmiana będzie widoczna jedynie w miejscu gdzie jest wystarczająco duża przestrzeń. W innym wypadku wybór nie ma znaczenia.

source: Own styles:
pl_pl: Własne style:

source: Relative or absolute style sheet address for the given widget.
pl_pl: Relatywna lub absolutna ścieżka do stylów dla danego widżetu.
